
/* Class = "NSWindow"; title = "新增連線"; ObjectID = "3"; */
"3.title" = "新增連線";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "11"; */
"11.title" = "取消";

/* Class = "NSButtonCell"; title = "連線"; ObjectID = "15"; */
"15.title" = "連線";

/* Class = "NSButtonCell"; title = "加入鑰匙圈"; ObjectID = "31"; */
"31.title" = "加入鑰匙圈";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
